<!DOCTYPE html>
<html lang="de">
    <head>
        <meta charset="UTF-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <meta http-equiv="Cache-Control" content="no-cache, no-store, must-revalidate" />
        <meta http-equiv="Pragma" content="no-cache" />
        <meta http-equiv="Expires" content="0" />
        <meta property="og:url" content="https://templvm-carnis.de" />
        <meta property="og:site_name" content="Templvm Carnis" />
        <meta property="og:title" content="Templvm Carnis" />
        <meta property="og:description" content="Bloody Walks through the Multiverse" />
        <meta property="og:type" content="website" />
        <meta property="og:image" content="https://templvm-carnis.de/data/images/templvm-carnis-ogimage-1200x630.jpeg" />
        <link rel="stylesheet" href="fontawesome/css/all.css">
        <link rel="stylesheet" href="style.css">
        <title>Templvm Carnis</title>
    </head>
    <body>
        <div class="about">
            <div id="header"><script src="header.js"></script></div>
            <center><h2>Über den Templvm Carnis</h2></center>
            <div id="menu"><script src="menu.js"></script></div>
            <div class="abouttext" id="abouttext">
                Wer von einem Tempel h&ouml;rt, der denkt sofort an eine Sekte oder eine reli&ouml;se Organisation. Der Templvm Carnis sieht sich jedoch weniger als Organisation, auch wenn er dies in gewisser Hinsicht ist, sondern eher als Konzept zum Aufbau eines satanistischen Tempels, der seine Mitglieder bef&auml;higt ihren eigenen linksh&auml;ndigen Pfad zu erforschen.<br />
                <br />
                Das dabei zum Einsatz kommende Magiesystem orientiert sich stark an Schriften des Order of Nine Angles (O.N.A. oder auch O9A), lehnt aber Teile davon aus verschiedenen Gr&uuml;nden ab. So wird es zum Beispiel keinen "Tempel 88" mehr im TC geben, so wie es in der Vergangenheit der Fall war. Das Experiment war in gewissen Teilen durchaus interessant, muss aber in der Konsequenz aus verschiedenen Gr&uuml;nden als gescheitert betrachtet werden, die wir hier nicht weiter darlegen werden. Auch die derzeit zu beobachtende Tendenz zur Unterst&uuml;tzung radikalislamischer Str&ouml;mungen liegt nicht im Interesse der Ziele des TC.<br />
                Auch wenn das Konzept dahinter, dass man die Projektion Satans auf den Teil der Gesellschaft setzt, der aktuell gerade als "das B&ouml;se" angesehen wird, auf den ersten Blick sinnvoll erscheint, schr&auml;nkt es doch die freie magische Entwicklung des Individuums massiv ein. Au&szlig;erdem haben wir die Erfahrung gemacht, dass eine Gemeinschaft, so gross oder klein sie auch sein mag, nur funktioniert, wenn gewisse Regeln aufgestellt werden. Diese Regeln ergeben sich jedoch bereits aus der Natur des Satanismus selbst. So gehen wir davon aus, dass jeder Mensch ein Tor f&uuml;r Sch&ouml;pfungsenergie darstellt und als solches in der Lage ist ein Universum (und nat&uuml;rlich auch das Multiversum) zu formen. Entsprechend hat jeder Mensch den gleichen Wert, unabh&auml;ngig davon ob er diese Energie nutzt oder nicht. Damit sind Systeme wie der Nationalsozialismus oder der radikale Islamismus nicht mit Satanismus vereinbar, denn diese widersprechen den Grundlehren der Magie und w&uuml;rden den praktizierenden Satanisten an gesellschaftliche Vorstellungen fesseln und somit einschr&auml;nken.<br />
                Anstatt sich damit zu plagen &quot;l&auml;ngst tot gerittene Pferde zu satteln&quot;, orientiert sich der Templvm Carnis lieber an noch lebendigen Praktiken des (linksh&auml;ndigen) Tantra und erg&auml;nzt mit diesen die vielen Lücken, die die (wenn auch sehr zahlreichen) Texte des O9A haben. Weiterhin finden sich in unseren eigenen Texten einige Korrekturen, wodurch so manche Techniken erst ihre tats&auml;chlich m&ouml;gliche Effizienz erreichen k&ouml;nnen.<br />
                <br />
            </div>
            <div class="box-center">
                <img src="data/images/baphomasch_head.png" alt="Bild des Kopfes einer Baphomet"/>
            </div>
        </div>
        <script src="footer.js"></script>
    </body>
</html>
