<!DOCTYPE html>
<html lang="de">
    <head>
        <meta charset="UTF-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <meta http-equiv="Cache-Control" content="no-cache, no-store, must-revalidate" />
        <meta http-equiv="Pragma" content="no-cache" />
        <meta http-equiv="Expires" content="0" />
        <meta property="og:url" content="https://templvm-carnis.de" />
        <meta property="og:site_name" content="Templvm Carnis" />
        <meta property="og:title" content="Templvm Carnis" />
        <meta property="og:description" content="Bloody Walks through the Multiverse" />
        <meta property="og:type" content="website" />
        <meta property="og:image" content="https://templvm-carnis.de/data/images/templvm-carnis-ogimage-1200x630.jpeg" />
        <link rel="stylesheet" href="fontawesome/css/all.css">
        <link rel="stylesheet" href="style.css">
        <title>Templvm Carnis</title>
    </head>
    <body>
        <div class="formenwesenheiten">
          <div id="header"><script src="header.js"></script></div>
          <center><h2>Formen und Wesenheiten entlang der Pfade</h2></center>
          <div id="menu"><script src="menu.js"></script></div>
          <div class="fw_content">
            <center><img src="data/images/pfade_800.png" /></center><br />
            <br />
            Beschreibung von Formen und Wesenheiten entlang der Pfade:<br />
            <br />
            <strong>Abatu</strong> - 11. Pfad<br />
            Eine erdgebundene Form zerst&ouml;rerischer, negativer Energie. Mit Arbeiten des Opfers assoziiert. Fis Dur als musikalischer Schl&uuml;ssel.<br />
            <br />
            <strong>Aosoth</strong> - 5. Pfad<br />
            Dunkle weibliche Kraft. Arbeiten der Leidenschaft und des Todes. Name sollte vibriert werden.<br />
            <br />
            <strong>Atazoth</strong> - 17. Pfad<br />
            Der m&auml;chtigste der Dunklen G&ouml;tter. Der Name selbst deutet das Ziel des kosmischen Zyklus und das &Ouml;ffnen der Tore an, da 'Atazoth' als Wort 'ein Ansteigen/Verst&auml;rken von Azoth' bedeutet.<br />
            <br />
            <strong>Athushir</strong> - 16. Pfad<br />
            Symbolische Form. Schlange des Feuers ('Drache'), oft als Erinnerung eines der Dunklen G&ouml;tter w&auml;hrend eines ihrer fr&uuml;heren (nur teilweise erfolgreichen) Eintritte in unser kausales Universum betrachtet. Wort der Macht: Kthunae. Wird vibriert, um diese Wesenheit hervorzubringen.<br />
            <br />
            <strong>Azanigin</strong> - 6. Pfad<br />
            Mutter aller D&auml;monen, die wartend in der Erde liegen. Musikalischer Schl&uuml;ssel: B-moll. Sehr n&uuml;tzlich in allen Arbeiten pers&ouml;nlicher Zerst&ouml;rung.<br />
            <br />
            <strong>Binan Ath</strong> - 9. Pfad<br />
            Bedeutet 'Sieh das Feuer'.<br />
            <br />
            <strong>Budsturga</strong> - 13. Pfad<br />
            Eine blaue, &auml;therische Form. Die Tradition beschreibt sie als einen Dunklen Gott von weiblichem Aspekt, der im Vortex zwischen dem kausalen und dem akausalen Raum gefangen ist. Repr&auml;sentiert auf gewisse Weise verborgene Weisheit - ist aber generell gef&auml;hrlich f&uuml;r die geistige Gesundheit. Manifestiert partiell wenn Nemicu vibriert wird.<br />
            <br />
            <strong>Darkat</strong> - 8. und 10. Pfad<br />
            G&ouml;ttin, mit lunaren Aspekten assoziiert. Der Name wird traditionell als pr&auml;-sumerischen Ursprungs angesehen. Darkat gilt als Ursprung des Mythos um Lilitu/Lilith - dem weiblichen Gegenst&uuml;ck zu Dagon, erinnert als einer der Dunklen G&ouml;tter von ihrer letzten Manifestation auf der Erde.<br />
            <br />
            <strong>Davcina</strong> - 19. Pfad<br />
            Weibliche Form entlang des 19. Pfades. Vibrieren. N&uuml;tzlich f&uuml;r Arbeiten der Verzauberung.<br />
            <br />
            <strong>Gaubni</strong> - 2. Pfad<br />
            H&auml;ufig der Große D&auml;mon genannt. Absloßend in Geruch und Aussehen. Kann manifestiern, wenn Nythra vibriert wird.<br />
            <br />
            <strong>Ga Wath Am</strong> - 8. Pfad<br />
            Vibration setzt sehr m&auml;chtige Energien frei. Musikalischer Schl&uuml;ssel: A (mit einem Kristall-Tetraeder) um die Dunklen Kr&auml;fte des Abyss zu rufen. Nur nach sorgf&auml;ltiger Vorbereitung vibrieren. Entsprechend der Tradition bedeutet der Name 'Die Macht ist stark in mir - ein Verweis auf die inneren Pfade, die zu den Dunklen G&ouml;ttern f&uuml;hren.<br />
            <br />
            <strong>Karu Samsu</strong> - 12. Pfad<br />
            Wort der Macht. Musikalischer Schl&uuml;ssel A-Dur. Laut Tradition bedeutet es 'Ich invoziere die Sonne'.<br />
            <br />
            <strong>Kthunae</strong> - 16. Pfad<br />
            Wort der Macht. Vibrieren, um dieses Wesen hervorzubringen.<br />
            <br />
            <strong>Lidagon</strong> - 10. Pfad<br />
            Symbolische Repr&auml;sentation der geschlechtlichen Gegens&auml;tze (Darkat/Dagon) in ihren dunkleren Aspekten.<br />
            <br />
            <strong>Mactoron</strong> - 14. Pfad<br />
            Wort der Macht. Musikalischer Schl&uuml;ssel: A-moll. Der Legende nach ist es der Name einer der planetaren Heimaten der Dunklen G&ouml;tter, sp&auml;ter bekannt als fr&uuml;hes Sternentor.<br />
            <br />
            <strong>Nekalah</strong> - 7. Pfad<br />
            Kollektiver Name f&uuml;r die Rasse der Dunklen G&ouml;tter. Name sollte &auml;hnlich wie Atazoth vibriert werden.<br />
            <br />
            <strong>Nemicu</strong> - 13. Pfad<br />
            Bringer von Weisheit. Name sollte vibriert werden.<br />
            <br />
            <strong>Noctulius</strong> - 1. Pfad<br />
            Gottheit der Nacht. N&uuml;tzlich f&uuml;r Arbeiten der Verzauberung. Musikalischer Schl&uuml;ssel: G-moll, R&auml;ucherung: Petriochor.<br />
            <br />
            <strong>Nythra</strong> - 2. Pfad<br />
            Energie-Vortex im Abyss. Ohne Namen, aber durch Vibration des Wortes repr&auml;sentiert. Arbeiten des Terrors und sinistrer Zerst&ouml;rung.<br />
            <br />
            <strong>Sapanur</strong> - 11. Pfad<br />
            Das pl&ouml;tzliche Feuer der Zerst&ouml;rung. Ein vorzeitlicher Atavismus menschlichen Ursprungs - hat nichts mit den Dunklen G&ouml;ttern zu tun.<br />
            <br />
            <strong>Shaitan</strong> - 4. Pfad<br />
            Seit Langem f&uuml;r einen erdgebundenen Repr&auml;sentanten der Dunklen G&ouml;tter gehalten. R&auml;ucherung: Schwefel. Stein: Opal. Name sollte vibriert werden.<br />
            <br />
            <strong>Shugara</strong> - 3. Pfad<br />
            Eine der finstersten Eindringlinge, die auf dem kausalen Level m&ouml;glich sind, und sehr gef&auml;hrlich. G-Dur f&uuml;r die Invokation. Manifestationen werden oft von einem Geruch, &auml;hnlich verrottendem Fleisch begleitet. [s. Gaubni]<br />
            <br />
            <i>Anmerkung: Die R&auml;ucherungen f&uuml;r die Pfade sind eine Mischung aus denen der planetaren Sph&auml;ren, die mit diesem Pfad verbunden sind. So ist z.B. f&uuml;r den 2. Pfad die R&auml;ucherung ein Mix aus Petriochor (Mond) und Sandelholz (Venus). Die R&auml;ucherungen der Sph&auml;ren k&ouml;nnen der <a href="korrespondenzen.html">Tafel der Korrespondenzen</a> entnommen werden.</i><br />
            <br />
          </div>
        </div>
        <script src="footer.js"></script>
    </body>
</html>
