<!DOCTYPE html>
<html lang="de">
    <head>
        <meta charset="UTF-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <meta http-equiv="Cache-Control" content="no-cache, no-store, must-revalidate" />
        <meta http-equiv="Pragma" content="no-cache" />
        <meta http-equiv="Expires" content="0" />
        <meta property="og:url" content="https://templvm-carnis.de" />
        <meta property="og:site_name" content="Templvm Carnis" />
        <meta property="og:title" content="Templvm Carnis" />
        <meta property="og:description" content="Bloody Walks through the Multiverse" />
        <meta property="og:type" content="website" />
        <meta property="og:image" content="https://templvm-carnis.de/data/images/templvm-carnis-ogimage-1200x630.jpeg" />
        <link rel="stylesheet" href="fontawesome/css/all.css">
        <link rel="stylesheet" href="style.css">
        <title>Templvm Carnis</title>
    </head>
    <body>
        <div class="lhpfaq">
          <div id="header"><script src="header.js"></script></div>
          <center><h2>LHP FAQ</h2></center>
          <div id="menu"><script src="menu.js"></script></div>
          <div class="lhpfaq_content">
            Im folgenden wollen wir anhand h&auml;ufig gestellter Fragen erl&auml;utern was der linksh&auml;ndige Pfad ist.<br />
            <br />
            <em><strong>Woher kommt der Begriff &quot;Pfad zur linken Hand&quot;?</strong></em><br />
            <br />
            Die begriffliche Unterscheidung zwischen dem &quot;Pfad&nbsp; zur linken Hand&quot; und dem &quot;Pfad zur rechten Hand&quot; kommt urspr&uuml;nglich aus dem Hindu-Tantra, wo diese beiden Pfade als Vama Marga und Dakshina Marga bekannt sind. Betrachtet man diese Begriffe aus dem ethymologischen Standpunkt, gibt es vor allem 2 Aspekte, die diese Unterteilung erkl&auml;ren:<br />
            <br />
            1. In Indien bestand nicht immer die M&ouml;glichkeit sich die H&auml;nde zu waschen. Daher wurden unhygienische&nbsp; Handlungen immer mit der linken Hand ausgef&uuml;hrt, w&auml;hrend die rechte Hand rein blieb.<br />
            2. Die Energie des Weiblichen wird im Tantra der linken Seite zugeordnet. Bei tantrischen Sexualriten, welche im origin&auml;ren LHP von entscheidender Wichtigkeit sind, wird die Frau daher zur linken Seite des Mannes positioniert.<br />
            <br />
            Es lassen sich aber auch andere kulturelle Parallelen finden. So bedeutet z.B. das Wort &quot;sinister&quot; (latein) sowohl links, als auch dunkel oder finster.<br />
            <br />
            <em><strong>Wof&uuml;r steht der Pfad zur linken Hand?</strong></em><br />
            <br />
            Der Left-Hand Path (kurz LHP) steht f&uuml;r die Bejahung der weltlichen Existenz und der Verg&ouml;ttlichung&nbsp; des individuellen Ichs. Oft wird diese Bezeichnung genutzt um Satanismus, Setianismus und andere westliche Str&ouml;mungen dieser Ausrichtung in eine Kategorie einzuordnen. Im Sinne unseres Tempels steht der LHP aber ausschlie&szlig;lich f&uuml;r den Satanismus in seiner urspr&uuml;nglichen (von der christlichen Kirche unabh&auml;ngigen) Form.<br />
            <br />
            <em><strong>Welches Modell unterliegt dem LHP?</strong></em><br />
            <br />
            Dr. Stephen Flowers hat ein sehr passendes Modell in seiner Abhandlung <em>Lords of the Left-Hand Path</em> ein sehr passendes Modell f&uuml;r die Weltsicht eines Magiers beschrieben, der dem LHP folgt. Grob zusammengefasst k&ouml;nnte man es wie folgt beschreiben:<br />
            <br />
            - Das Universum ist die Gesamtheit allen Seins.<br />
            - F&uuml;r den Menschen unterteilt es sich in das Erkennbare und das Unerkennbare.<br />
            - Dadurch k&ouml;nnen wir mindestens zwei Unterscheidungen treffen:
            <ul>
              <li>
                Das Objektive Universum ist der Kosmos bzw. die Weltordnung. Im Normalfall versucht der Mensch diesem Universum bestimmte Konstanten und Gesetzlichkeiten in Raum und Zeit zuzuordnen. Man k&ouml;nnte es sowohl als Natur oder auch als Gott bezeichnen.
              </li>
              <li>
                Das Subjektive Universum ist die Welt jeder empfindsamen Entit&auml;t. Es gibt soviele subjektive Universen, wie es solche Entit&auml;ten gibt. Das Objektive Universum nehmen wir in der Regel nur gefiltert durch das Subjektive Universum wahr. W&auml;hrend das Objektive Universum bestimmten Gesetzen unterworfen zu sein scheint, ist das beim Subjektiven nicht so, da es auf mentalen Prozessen/Erfahrungen basiert. Daher wird es auch oft als unnat&uuml;rlich oder akosmisch angesehen.
              </li>
            </ul>
            In allen subjektiven Universen gibt es aber eine Gemeinsamkeit, die durch das Bewu&szlig;tsein eingeleitete Separation des Objektiven Universums. Man k&ouml;nnte hier von einem ontologischen Prinzip der &quot;Isolierten Intelligenz&quot; sprechen. Diese &quot;Isolierte Intelligenz&quot; wird von Magiern des LHP als Archetyp einer bestimmten g&ouml;ttlichen Entit&auml;t angesehen. In seiner personifizierten Form kann die &quot;Isolierte Intelligenz&quot; auch als &quot;F&uuml;rst der Finsternis&quot; bezeichnet werden.<br />
            <br />
            <em><strong>Welche magischen Ausrichtungen stehen einem Adepten des Tempels offen?</strong></em><br />
            <br />
            Es gibt vor allem 2 Ausrichtungen denen ein Magier des LHP folgen kann, die wir als objektivistisch und transzendent bezeichnen. Der objektivistische Weg ist auf eine souver&auml;ne Position in der materiellen Welt ausgerichtet, w&auml;hrend ein Magier des transzendenten Wegs seine Magie eher auf absolute Separation ausrichtet. Eines jedoch haben beide Wege gemeinsam: Als Ziel steht eine ethische Position jenseits von Gut und B&ouml;se. &nbsp;<br />
            <br />
          </div>
        </div>
        <script src="footer.js"></script>
    </body>
</html>
