<!DOCTYPE html>
<html lang="de">
    <head>
        <meta charset="UTF-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <meta http-equiv="Cache-Control" content="no-cache, no-store, must-revalidate" />
        <meta http-equiv="Pragma" content="no-cache" />
        <meta http-equiv="Expires" content="0" />
        <meta property="og:url" content="https://templvm-carnis.de" />
        <meta property="og:site_name" content="Templvm Carnis" />
        <meta property="og:title" content="Templvm Carnis" />
        <meta property="og:description" content="Bloody Walks through the Multiverse" />
        <meta property="og:type" content="website" />
        <meta property="og:image" content="https://templvm-carnis.de/data/images/templvm-carnis-ogimage-1200x630.jpeg" />
        <link rel="stylesheet" href="fontawesome/css/all.css">
        <link rel="stylesheet" href="style.css">
        <title>Templvm Carnis - Die Regel</title>
    </head>
    <body>
        <div class="pagename">
            <div id="header"><script src="header.js"></script></div>
            <center><h2>Die Regel</h2></center>
            <div id="menu"><script src="menu.js"></script></div>
            <div class="box-left">
                <ul>
                    <li>Respektiere weder Mitleid noch Schw&auml;che, denn sie sind eine Krankheit, die die Starken krank macht.</li>
                    <li>Teste immer deine St&auml;rke, denn darin liegt der Erfolg.</li>
                    <li>Suche Gl&uuml;ck im Sieg - aber niemals im Frieden.</li>
                    <li>Geniesse eine kurze Pause eher als eine lange.</li>
                    <li>Komme als M&auml;her, denn so wirst du s&auml;en.</li>
                    <li>Liebe nichts so sehr, dass du es nicht sterben sehen kannst.</li>
                    <li>Baue nicht auf Sand, sondern auf Stein. Und baue nicht f&uuml;r heute oder gestern, sondern f&uuml;r alle Zeiten.</li>
                    <li>Strebe immer nach mehr, denn die Eroberung ist niemals getan.</li>
                    <li> Stirb lieber als dich zu unterwerfen.</li>
                    <li>Schmiede keine Kunstwerke sondern Schwerter des Todes, denn darin liegt grosse Kunst.</li>
                    <li>Lerne dich &uuml;ber dich selbst zu erheben, denn so kannst du &uuml;ber alles triumphieren.</li>
                    <li>Das Blut der Lebenden gibt einen guten D&uuml;nger f&uuml;r die Saat des Neuen.</li>
                    <li>Wer auf der h&ouml;chsten Sch&auml;delpyramide steht, kann am weitesten schauen.</li>
                    <li>Verwirf die Liebe nicht, aber behandele sie als Betr&uuml;ger, doch sei immer gerecht.</li>
                    <li>Alles, was gross ist, wurde auf Leiden erbaut.</li>
                    <li>Strebe nicht nur vorw&auml;rts, sondern auch aufw&auml;rts, denn Gr&ouml;&szlig;e liegt im H&ouml;chsten.</li>
                    <li>Komme als frischer starker Wind daher, der zerbricht, aber auch erschafft.</li>
                    <li>Lass die Liebe des Lebens ein Ziel sein, aber lass dein h&ouml;chstes Ziel Gr&ouml;sse sein.</li>
                    <li>Nichts ist sch&ouml;ner als der Mensch, aber am sch&ouml;nsten ist die Frau.</li>
                    <li>Entsage allen Illusionen und L&uuml;gen, denn sie behindern den Starken.</li>
                    <li>Was dich nicht t&ouml;tet, macht dich st&auml;rker.</li>
                </ul>
            </div>
        </div>
        <script src="footer.js"></script>
    </body>
</html>
